[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "omnisearch",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "obsidian-text-format",
  "templater-obsidian",
  "recent-files-obsidian",
  "google-calendar"
]